Repository: ouhft/COPE
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: FB19 rejection
nl_nl: Rejection

source: FB20 treated with prednisolone
nl_nl: Treated with prednisolone

source: FB21 treated with other drug
nl_nl: Treated with other drug

source: FB22 Other rejection drug
nl_nl: Other rejection drug

source: FB23 biopsy proven
nl_nl: Biopsy proven rejection

source: FB24 calcineurin inhibitor
nl_nl: Calcineurin inhibitor

source: FI01 Trial id
nl_nl: Trial ID

source: FI02 creatinine unit
nl_nl: Creatinine Units

source: FI03 creatinine 1
nl_nl: Day 1 creatinine

source: FI04 creatinine 2
nl_nl: Day 2 creatinine

source: FI05 creatinine 3
nl_nl: Day 3 creatinine

source: FI06 creatinine 4
nl_nl: Day 4 creatinine

source: FI07 creatinine 5
nl_nl: Day 5 creatinine

source: FI08 creatinine 6
nl_nl: Day 6 creatinine

source: FI09 creatinine 7
nl_nl: Day 7 creatinine

source: FI10 dialysis on day 1
nl_nl: Dialysis on day 1

source: FI11 dialysis on day 2
nl_nl: Dialysis on day 2

source: FI12 dialysis on day 3
nl_nl: Dialysis on day 3

source: FI13 dialysis on day 4
nl_nl: Dialysis on day 4

source: FI14 dialysis on day 5
nl_nl: Dialysis on day 5

source: FI15 dialysis on day 6
nl_nl: Dialysis on day 6

source: FI16 dialysis on day 7
nl_nl: Dialysis on day 7

source: FIc00 No dialysis
nl_nl: No dialysis

source: FIc01 Delayed graft function
nl_nl: Delayed graft function

source: FIc02 Hyperkalemia
nl_nl: Hyperkalemia

source: FIc03 Fluid overload
nl_nl: Fluid overload

source: FIc04 Other
nl_nl: Other

source: FI20 Dialysis cause
nl_nl: Dialysis cause

source: FI21 Other dialysis cause
nl_nl: Other dialysis cause

source: FI22 HLA A
nl_nl: HLA A

source: FI23 HLA B
nl_nl: HLA B

source: FI24 HLA DR
nl_nl: HLA DR

source: FIc10 IL 2
nl_nl: IL 2

source: FIc11 ATG
nl_nl: ATG

source: FIc12 None
nl_nl: None

source: FI25 Induction therapy
nl_nl: Induction therapy

source: FI26 date of primary post tx discharge
nl_nl: Date of discharge post transplant

source: FIm1 Initial FollowUp
nl_nl: Initial FollowUp

source: FIm2 Initial FollowUps
nl_nl: Initial FollowUps

source: F301 Trial id
nl_nl: Trial ID

source: F310 creatinine unit
nl_nl: Creatinine Unit

source: F311 creatinine
nl_nl: Creatinine

source: F302 creatinine clearance
nl_nl: Creatinine clearance

source: F303 currently on dialysis
nl_nl: Currently on dialysis

source: F304 date of last dialysis
nl_nl: Date of last dialysis

source: F305 number of dialysis sessions
nl_nl: Number of dialysis sessions

source: F306 rejection periods
nl_nl: Rejection periods

source: F307 graft function complications
nl_nl: Graft function complications

source: F308 quality of life
nl_nl: Quality of Life Survey

source: F3m1 3 Month FollowUp
nl_nl: 3 Month FollowUp

source: F3m2 3 Month FollowUps
nl_nl: 3 Month FollowUps

source: F601 Trial id
nl_nl: Trial ID

source: F610 creatinine unit
nl_nl: Creatinine Unit

source: F611 creatinine
nl_nl: Creatinine

source: F602 creatinine clearance
nl_nl: Creatinine clearance

source: F603 currently on dialysis
nl_nl: Currently on dialysis

source: F604 date of last dialysis
nl_nl: Date of last dialysis

source: F605 number of dialysis sessions
nl_nl: Number of dialysis sessions

source: F606 rejection periods
nl_nl: Rejection periods

source: F607 graft function complications
nl_nl: Graft function complications

source: F6m1 6 Month FollowUp
nl_nl: 6 Month FollowUp

source: F6m2 6 Month FollowUps
nl_nl: 6 Month FollowUps

source: FY01 Trial id
nl_nl: Trial ID

source: FY10 creatinine unit
nl_nl: Creatinine Unit

source: FY11 creatinine
nl_nl: Creatinine

source: FY02 creatinine clearance
nl_nl: Creatinine clearance

source: FY03 currently on dialysis
nl_nl: Currently on dialysis

source: FY04 date of last dialysis
nl_nl: Date of last dialysis

source: FY05 number of dialysis sessions
nl_nl: Number of dialysis sessions

source: FY06 rejection periods
nl_nl: Rejection periods

source: FY07 graft function complications
nl_nl: Graft function complications

source: FY08 quality of life
nl_nl: Quality of Life Survey

source: FYm1 1 Year FollowUp
nl_nl: 1 Year FollowUp

source: FYm2 1 Year FollowUps
nl_nl: 1 Year FollowUps

source: QL07 date recorded
nl_nl: Date Recorded

source: QL01 qol mobility score
nl_nl: Mobility

source: QL02 qol self care score
nl_nl: Self care

source: QL03 qol usual activites score
nl_nl: Usual activities

source: QL04 qol pain or discomfort score
nl_nl: Pain/Discomfort

source: QL05 qol anxiety or depression score
nl_nl: Anxiety/Depression

source: QL06 vas score
nl_nl: VAS score

source: QLm1 Quality of Life record
nl_nl: Quality of Life Record

source: QLm2 Quality of Life records
nl_nl: Quality of Life Records

source: RL01 date given
nl_nl: Date given

source: RL02 date returned
nl_nl: Date returned

source: RL03 notes
nl_nl: Notes

source: RLm1 Resource Usage Log
nl_nl: Resource Usage Log

source: RLm2 Resource Usage Logs
nl_nl: Resource Usage Logs

source: RV01 visit type
nl_nl: Visit type

source: LOc01 United Kingdom
nl_nl: United Kingdom

source: LOc02 Belgium
nl_nl: Belgium

source: LOc03 Netherlands
nl_nl: Netherlands

source: LOc04 Albania
nl_nl: Albania

source: LOc05 Andorra
nl_nl: Andorra

source: LOc06 Armenia
nl_nl: Armenia

source: LOc07 Austria
nl_nl: Austria

source: LOc08 Azerbaijan
nl_nl: Azerbaijan

source: LOc09 Belarus
nl_nl: Belarus

source: LOc10 Bosnia and Herzegovina
nl_nl: Bosnia and Herzegovina

source: LOc11 Bulgaria
nl_nl: Bulgaria

source: LOc12 Croatia
nl_nl: Croatia

source: LOc13 Cyprus
nl_nl: Cyprus

source: LOc14 Czech Republic
nl_nl: Czech Republic

source: LOc15 Denmark
nl_nl: Denmark

source: LOc16 Estonia
nl_nl: Estonia

source: LOc17 Finland
nl_nl: Finland

source: LOc18 France
nl_nl: France

source: LOc19 Georgia
nl_nl: Georgia

source: LOc20 Germany
nl_nl: Germany

source: LOc21 Greece
nl_nl: Greece

source: LOc22 Hungary
nl_nl: Hungary

source: LOc23 Iceland
nl_nl: Iceland

source: LOc24 Ireland
nl_nl: Ireland

source: LOc25 Italy
nl_nl: Italy

source: LOc26 Kazakhstan
nl_nl: Kazakhstan

source: LOc27 Kosovo
nl_nl: Kosovo

source: LOc28 Latvia
nl_nl: Latvia

source: LOc29 Liechtenstein
nl_nl: Liechtenstein

source: LOc30 Lithuania
nl_nl: Lithuania

source: LOc31 Luxembourg
nl_nl: Luxembourg

source: LOc32 Macedonia
nl_nl: Macedonia

source: LOc33 Malta
nl_nl: Malta

source: LOc34 Moldova
nl_nl: Moldova

source: LOc35 Monaco
nl_nl: Monaco

source: LOc36 Montenegro
nl_nl: Montenegro

source: LOc37 Norway
nl_nl: Norway

source: LOc38 Poland
nl_nl: Poland

source: LOc39 Portugal
nl_nl: Portugal

source: LOc40 Romania
nl_nl: Romania

source: LOc41 Russia
nl_nl: Russia

source: LOc42 San Marino
nl_nl: San Marino

source: LOc43 Serbia
nl_nl: Serbia

source: LOc44 Slovakia
nl_nl: Slovakia

source: LOc45 Slovenia
nl_nl: Slovenia

source: LOc46 Spain
nl_nl: Spain

source: LOc47 Sweden
nl_nl: Sweden

source: LOc48 Switzerland
nl_nl: Switzerland

source: LOc49 Turkey
nl_nl: Turkey

source: LOc50 Ukraine
nl_nl: Ukraine

source: HO01 hospital name
nl_nl: Hospital Name

source: HO02 country
nl_nl: Country

source: HO03 is active
nl_nl: Active

source: HO04 is project site
nl_nl: Project site

source: HOm1 hospital
nl_nl: Hospital

source: HOm2 hospitals
nl_nl: Hospitals

source: PM01 machine serial number
nl_nl: Machine serial number

source: PM02 machine reference number
nl_nl: Machine reference number

source: PMm1 perfusion machine
nl_nl: Perfusion Machine

source: PMm2 perfusion machines
nl_nl: Perfusion Machines

source: PF01 perfusion machine
nl_nl: Perfusion machine

source: PFm1 perfusion machine file
nl_nl: Machine file

source: PFm2 perfusion machine files
nl_nl: Machine files

source: BC01 barcode number
nl_nl: Barcode number

source: WSm1 worksheet
nl_nl: Worksheet barcode

source: WSm2 worksheets
nl_nl: Worksheets

source: EVc01 Blood
nl_nl: Blood Samples

source: EVc02 Urine
nl_nl: Urine Samples

source: EVc03 Perfusate
nl_nl: Perfusate Samples

source: EVc04 Tissue
nl_nl: Tissue Samples

source: EVc05 donor blood 1
nl_nl: DB1 Donor Blood Sample

source: EVc06 donor urine 1
nl_nl: DU1 Donor Urine Sample at Withdrawal of Support

source: EVc07 donor urine 2
nl_nl: DU2 Donor Urine Sample from Catheter Bag

source: EVc08 organ perfusate 1
nl_nl: P1 Perfusate solution after 15 mins of HMP

source: EVc09 organ perfusate 2
nl_nl: P2 Perfusate solution prior to departure

source: EVc10 organ perfusate 3
nl_nl: P3 Perfusate solution at end of machine perfusion

source: EVc11 organ tissue 1
nl_nl: RKT Kidney Biopsy after reperfusion

source: EVc12 recipient blood 1
nl_nl: RB1 Blood sample after anaesthesia

source: EVc13 recipient blood 2
nl_nl: RB2 Blood sample after reperfusion

source: EV01 sample type
nl_nl: Sample type

source: EV03 sample process name
nl_nl: Sample Process

source: EV02 date and time taken
nl_nl: Date and time taken

source: EVm1 sample event
nl_nl: Sample event

source: EVm2 sample events
nl_nl: Sample events

source: EVv01 this event should have two blood sample records
nl_nl: There should be two blood sample records

source: EVv06 the blood samples must not have matching types
nl_nl: The blood samples must not have matching types

source: EVv08 invalid name selected (please select a blood related name)
nl_nl: Invalid name selected

source: EVv02 this event should have one urine sample record
nl_nl: There should be one urine sample record

source: EVv09 invalid name selected (please select a urine related name)
nl_nl: Invalid name selected

source: EVv03 this event should have one perfusate sample record
nl_nl: There should be one perfusate sample record

source: EVv10 invalid name selected (please select a perfusate related name)
nl_nl: Invalid name

source: EVv04 this event should have two tissue sample records
nl_nl: There should be two tissue sample records

source: EVv07 the tissue samples must not have matching types
nl_nl: Tissue samples must not have matching types

source: EVv11 invalid name selected (please select a tissue related name)
nl_nl: Invalid name

source: EVv05 Time travel detected! Taken at date and time is in the future!
nl_nl: Time travel detected! Taken at date and time is in the future!

source: DM01 sample collected?
nl_nl: Sample taken

source: DM02 notes
nl_nl: Notes

source: BSc01 Blood SST
nl_nl: Blood Sample SST

source: BSc02 Blood EDSA
nl_nl: Blood Sample EDTA

source: BS02 blood sample type
nl_nl: Blood sample type

source: BS03 sample from
nl_nl: Blood sample from

source: BS01 centrifuged at
nl_nl: Time sample centrifuged

source: BSm1 blood sample
nl_nl: Blood Sample

source: BSm2 blood samples
nl_nl: Blood Samples

source: BSv01 you must enter some notes about why this sample was not collected
nl_nl: Please provide details about why this blood sample was not collected

source: BSv04 Please record the time the sample was taken
nl_nl: Time sample taken?

source: BSv02 Time travel detected! Centrifuged at date and time is in the future!
nl_nl: Time travel detected! Centrifuged at date and time is in the future!

source: BSv03 Body in spin dryer! Sample was centrifuged before it was taken?
nl_nl: Time given of centrifugation is before sample was taken. Please correct

source: US02 sample from
nl_nl: Urine sample from

source: US01 centrifuged at
nl_nl: Time centrifuged

source: USm1 urine sample
nl_nl: Urine sample

source: USm2 urine samples
nl_nl: Urine samples

source: USv01 you must enter some notes about why this sample was not collected
nl_nl: Please provide details about why this urine sample was not collected

source: USv04 Please record the time the sample was taken
nl_nl: Time sample taken

source: USv02 Time travel detected! Centrifuged at date and time is in the future!
nl_nl: Time travel detected! Centrifuged at date and time is in the future!

source: USv03 Body in spin dryer! Sample was centrifuged before it was taken?
nl_nl: Time given of centrifugation is before sample was taken. Please correct

source: PS02 sample from
nl_nl: Perfusate sample from

source: PS01 centrifuged at
nl_nl: Time centrifuged

source: PSm1 perfusate sample
nl_nl: Perfusate sample

source: PSm2 perfusate samples
nl_nl: Perfusate samples

source: PSv01 you must enter some notes about why this sample was not collected
nl_nl: Please provide details about why this perfusate sample was not collected

source: PSv04 Please record the time the sample was taken
nl_nl: Time perfusate taken

source: PSv02 Time travel detected! Centrifuged at date and time is in the future!
nl_nl: Time travel detected! Centrifuged at date and time is in the future!

source: PSv03 Body in spin dryer! Sample was centrifuged before it was taken?
nl_nl: Time given of centrifugation is before sample was taken. Please correct

source: TSc01 ReK1F
nl_nl: Formalin Biopsy

source: TSc02 ReK1R
nl_nl: RNA Later Biopsy

source: TS01 sample from
nl_nl: Tissue sample from

source: TS02 tissue sample type
nl_nl: Tissue sample type

source: TSm1 tissue sample
nl_nl: Tissue sample

source: TSm2 tissue samples
nl_nl: Tissue samples

source: TSv01 you must enter some notes about why this sample was not collected
nl_nl: Please provide details about why this tissue sample was not collected

source: TSv02 Please record the time the sample was taken
nl_nl: Please record the time the sample was taken

source: PE14 related user account
nl_nl: User name

source: PE10 first names
nl_nl: First Name

source: PE11 last names
nl_nl: Surname

source: PE12 jobs
nl_nl: Role

source: PE13 telephone number
nl_nl: Telephone Number

source: PE15 email
nl_nl: Email address

source: PEm1 person
nl_nl: Staff Person

source: PEm2 people
nl_nl: Staff People

source: Thanks for spending some quality time with the Web site today.
nl_nl: You have been successfully logged out

source: Log in again
nl_nl: Your session has timed out. Please log in again

source: Your password was changed.
nl_nl: Your password has been changed

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
nl_nl: To reset your password type in the old password followed by the new password. Re-enter the new password to verify it.

source: Your password has been set. You may go ahead and log in now.
nl_nl: Your password has been set. You may now log in

source: Password reset confirmation
nl_nl: Your password has successfully been reset

source: Please enter your new password twice so we can verify you typed it in correctly.
nl_nl: Please enter your new password

source: Confirm password:
nl_nl: Please confirm your password

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
nl_nl: Please request a new password reset

source: We've emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
nl_nl: We've emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly. Please check your email.

source: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
nl_nl: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam/junk folder.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
nl_nl: You're receiving this email because you requested a password reset for your COPE DB database account at %(site_name)s.

source: Your username, in case you've forgotten:
nl_nl: Your username, in case you've forgotten is:
