Repository: ouhft/COPE
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: SET01 Great Britain
nl_nl: Great Britain

source: SET02 Belgium
nl_nl: Belgium

source: SET03 Netherlands
nl_nl: Netherlands

source: SET04 Debug Language
nl_nl: Debug Mode

source: AE04 trial id link
nl_nl: Trial ID

source: AE10 lead to death
nl_nl: Did the adverse event lead to death?

source: AE11 life threatening illness
nl_nl: Did it result in a life-threatening illness or injury?

source: AE12 permanent impairment
nl_nl: Did it result in a permanent impairment of a body structure or a body function?

source: AE13 hospitalisation
nl_nl: Did it require hospitalisation?

source: AE14 prolonged hospitalisation
nl_nl: Did it require prolongation of hospitalisation?

source: AE15 surgery required
nl_nl: Did it result in medical or surgical intervention to prevent life-threatening illness or injury or permanent impairment to a body structure or a body function?

source: AE02 onset date
nl_nl: Date of Onset of Adverse Event

source: AE03 event ongoing
nl_nl: Is the event still ongoing?

source: AE06 description
nl_nl: Please describe the event

source: AE07 action
nl_nl: Action taken

source: AE08 outcome
nl_nl: Outcome

source: AE20 incapcity
nl_nl: Did the event result in incapacity/inability to work?

source: AE21 usual activity
nl_nl: Did the event result in a sign/symptom that interferes with the subject's usual activity?

source: AE22 no sequelae
nl_nl: Did the event cause signs/symptoms that resolved with no sequelae?

source: AE23 device deficiency
nl_nl: Did the event arise from device deficiency?

source: AE24 device user error
nl_nl: Did the event arise from device user error?

source: AE25 life threatening illness
nl_nl: Did the event result in a life-threatening illness or injury?

source: AE26 permanent impairment
nl_nl: Did the event result in permanent impairment of a body structure or a body function?

source: AE27 prolonged hospitalisation
nl_nl: Did the event require prolongation of hospitalisation?

source: AE28 surgery required
nl_nl: Did the event result in medical or surgical intervention to prevent life-threatening illness or injury or permanent impairment to a body structure or a body function?

source: AE30 rehospitalisation
nl_nl: Did the event require hospitalisation?

source: AE31 date of admission
nl_nl: Date of admission

source: AE32 date of discharge
nl_nl: Date of discharge

source: AE33 admitted to ITU
nl_nl: Were they admitted to ITU?

source: AE34 dialysis needed
nl_nl: Was dialysis needed?

source: AE35 biopsy taken
nl_nl: Was a kidney biopsy taken?

source: AE36 surgery required
nl_nl: Was surgery required?

source: AE37 comments
nl_nl: Comments

source: AE40 led to death
nl_nl: Did the event lead to death?

source: AE41 date of death
nl_nl: Date of death

source: AE49 treatment related?
nl_nl: Was death treatment related?

source: AE42 cerebrovascular
nl_nl: Cerebrovascular Accident

source: AE43 multi organ
nl_nl: Multi Organ Failure

source: AE44 pneumonia
nl_nl: Pneumonia

source: AE45 sepsis
nl_nl: Sepsis

source: AE46 transplant related
nl_nl: Transplant related

source: AE47 other
nl_nl: Other

source: AE48 comments
nl_nl: If other, give details

source: AE09 primary contact
nl_nl: Please select the contact who can provide more information

source: AEm1 adverse event
nl_nl: Adverse Event

source: AEm2 adverse events
nl_nl: Adverse Events

source: FF01 No
nl_nl: No

source: FF02 Yes
nl_nl: Yes

source: DSF02 Online Randomisation?
nl_nl: Working online?

source: DSF03 Not Applicable
nl_nl: Not applicable

source: DSF01 Offline Case ID
nl_nl: Offline Case ID

source: ASF01 Select trial id for case
nl_nl: Select Organ ID

source: ASF02 Has this been allocated to a recipient?
nl_nl: Has this been allocated to a recipient?

source: ASF03 Why was this not allocated?
nl_nl: Why was this not allocated?

source: DFv01 Please enter a valid reason for this case to not be randomised
nl_nl: Please enter a valid reason for this case to not be randomised

source: DFv02 Please add additional information
nl_nl: Please enter additional information

source: DFv03 Missing retrieval hospital
nl_nl: Please enter the donor hospital

source: RFv01 Please enter a reason why this was untransplantable
nl_nl: Please enter a reason why this was untransplantable

source: RFv02 Please enter time perfusion was stopped
nl_nl: Please enter the time perfusion was stopped

source: RFv03 Please enter time kidney was removed from machine
nl_nl: Please enter time kidney was removed from machine

source: RFv04 Please enter time anesthesia was started
nl_nl: Please enter the time anesthesia started at

source: RFv05 Please enter time anastomosis was started
nl_nl: Please enter the time anastomosis started at

source: RFv06 Please enter time reperfusion was started
nl_nl: Please enter the time reperfusion started at

source: MMc03 Unknown
nl_nl: Unknown

source: MMc01 No
nl_nl: No

source: MMc02 Yes
nl_nl: Yes

source: ORc01 Left
nl_nl: Left

source: ORc02 Right
nl_nl: Right

source: ORc11 Not Set
nl_nl: Not set

source: RNc01 UK Live list
nl_nl: UK Online List

source: RNc02 Europe Live list
nl_nl: Europe Online List

source: RNc03 UK Offline list
nl_nl: UK OFFline List

source: RNc04 Europe Offline list
nl_nl: Europe OFFline list

source: OPc01 Male
nl_nl: Male

source: OPc02 Female
nl_nl: Female

source: OPc03 Caucasian
nl_nl: Caucasian

source: OPc04 Black
nl_nl: Black

source: OPc05 Other
nl_nl: Other

source: OPc06 Unknown
nl_nl: Unknown

source: OP01 NHSBT Number
nl_nl: Hospital Number

source: OP02 date of birth
nl_nl: Date of Birth

source: OP08 date of death
nl_nl: Date of death

source: OP03 gender
nl_nl: Gender

source: OP04 Weight (kg)
nl_nl: Weight (kg)

source: OP05 Height (cm)
nl_nl: Height (cm)

source: OP06 ethnicity
nl_nl: Ethnicity

source: OP07 blood group
nl_nl: Blood Group

source: OPm1 trial person
nl_nl: Patient

source: OPm2 organ people
nl_nl: Patients

source: OPv02 Creepy prediction! Person's date of death is in the future!
nl_nl: Donorâ€™s date of death is in the future. Please make a correction

source: OPv03 Time running backwards! Person's date of death is before they were born!
nl_nl: Date of death given is before date of birth. Please make a correction

source: RT01 centre code
nl_nl: Centre Code

source: RT02 base hospital
nl_nl: Based At

source: RTm1 retrieval team
nl_nl: Retrieval Team

source: RTm2 retrieval teams
nl_nl: Retrieval Teams

source: DOc15 Not Applicable
nl_nl: Not applicable

source: DOc10 Donor not proceeding
nl_nl: Donor not proceeding

source: DOc11 One or more kidneys allocated to non-trial location
nl_nl: One or more kidneys allocated to non-trial location

source: DOc12 Kidneys not allocated
nl_nl: Kidneys not allocated

source: DOc13 Kidneys not transplanable
nl_nl: Kidneys not transplantable

source: DOc14 Other
nl_nl: Other

source: DO02 Multiple recipients
nl_nl: Multiple Recipients

source: DO51 Why was this not randomised?
nl_nl: Why was this not randomised?

source: DO52 More details
nl_nl: More details

source: DO99 Form complete
nl_nl: Form completed?

source: DO50 Admin notes
nl_nl: Admin only notes

source: DO01 retrieval team
nl_nl: Retrieval Team

source: DO03 name of transplant technician
nl_nl: Name of MTO

source: DO04 name of the SN-OD
nl_nl: Name of the SN-OD

source: DO05 Consultant to MTO called at
nl_nl: Consultant called MTO at

source: DO06 donor hospital
nl_nl: Retrieval Hospital

source: DO07 time of withdrawal therapy
nl_nl: Scheduled time of therapy withdrawal

source: DO08 arrival time of technician
nl_nl: Arrival time of MTO at the Hub

source: DO09 ice boxes filled
nl_nl: Ice Boxes filled with sufficient amount of Ice (for Kidney Assist)

source: DO10 departure from base hospital at
nl_nl: Departure from Hub

source: DO11 arrival at donor hospital
nl_nl: Arrival at Donor hospital

source: DO12 age
nl_nl: Age

source: DO13 date of admission
nl_nl: Date of admission in hospital

source: DO14 admitted to ITU
nl_nl: Were they admitted to ITU?

source: DO15 when admitted to ITU
nl_nl: Date of admission to ITU

source: DO16 date of procurement
nl_nl: Date of procurement

source: DO17 other organs procured
nl_nl: Other organs procured

source: DO18 lungs
nl_nl: Lungs

source: DO19 pancreas
nl_nl: Pancreas

source: DO20 liver
nl_nl: Liver

source: DO21 tissue
nl_nl: Tissue

source: DOc01 Cerebrovascular Accident
nl_nl: Cerebrovascular Accident

source: DOc02 Hypoxia
nl_nl: Hypoxia

source: DOc03 Trauma
nl_nl: Trauma

source: DOc04 Other
nl_nl: Other

source: DO22 diagnosis
nl_nl: Cause of death

source: DO23 other diagnosis
nl_nl: Details cause of death

source: DO24 diabetes mellitus
nl_nl: Diabetes mellitus

source: DO25 alcohol abuse
nl_nl: Alcohol abuse

source: DO26 cardiac arrest
nl_nl: Cardiac arrest (during ITU stay prior to retrieval procedure)

source: DO27 last systolic blood pressure
nl_nl: Last systolic blood pressure (before switch off)

source: DO28 last diastolic blood pressure
nl_nl: Last diastolic blood pressure (before switch off)

source: DO29 diuresis last day (ml)
nl_nl: Diuresis last 24hrs (ml)

source: DO30 diuresis last hour (ml)
nl_nl: Diuresis last hour (ml)

source: DO31 dopamine
nl_nl: Dopamine

source: DO32 dobutamine
nl_nl: Dobutamine

source: DO33 nor adrenaline
nl_nl: (Nor)Adrenaline

source: DO34 vasopressine
nl_nl: Vasopressine

source: DO35 other medication
nl_nl: Other medication details

source: DO36 last creatinine
nl_nl: Last creatinine

source: DO37 max creatinine
nl_nl: Maximum creatinine (during admission)

source: DO38 withdrawal of life support
nl_nl: Time of withdrawal of life support

source: DO39 systolic arterial pressure
nl_nl: Systolic arterial pressure <50 mm Hg (inadequate organ perfusion)

source: DO40 O2 saturation below 80%
nl_nl: O2 saturation below 80%

source: DO41 end of cardiac output
nl_nl: End of cardiac output (= Start of no touch period)

source: DO42 length of no touch period (minutes)
nl_nl: Length of no touch period (minutes)

source: DO43 knife to skin time
nl_nl: Knife to skin time

source: DO43h This also counts as Date of Death for donor. Date must be fall within 1900-2050, and not be in the future
nl_nl: This also counts as Date of Death for donor. Date must be fall within 1900-2050, and not be in the future

source: DO44 start in-situ cold perfusion
nl_nl: Start time of in-situ cold perfusion

source: DO45 systemic (aortic) flush solution used
nl_nl: Systemic (aortic) flush solution used

source: DO46 systemic flush used
nl_nl: Other flush solution

source: DO47 aortic - volume (ml)
nl_nl: Volume of flush used (ml)

source: DO48 heparin
nl_nl: Heparin

source: DOm1 donor
nl_nl: Donor

source: DOm2 donors
nl_nl: Donors

source: DOv01 Time travel detected! Arrival at donor hospital occurred before departurefrom perfusion centre
nl_nl: Time travel detected! Arrival at donor hospital occurred before departure from perfusion centre

source: DOv05 Age (%(age)d) does not match age as calculated (%(num)d years) from Date ofBirth. DoB should be between %(date1)s and %(date2)s.
nl_nl: Age (%(age)d) does not match age as calculated (%(num)d years) from Date of Birth. DoB should be between %(date1)s and %(date2)s.

source: DOv03 Date of birth is less than 50 years from the date of procurement (%(num)d)
nl_nl: Date of birth is less than 50 years from the date of procurement (%(num)d)

source: DOv04 Date of birth is more than 100 years from the date of procurement (%(num)d)
nl_nl: Date of birth is more than 100 years from the date of procurement (%(num)d)

source: DOv06 Date of procurement occurs before date of admission
nl_nl: Date of procurement occurs before date of admission

source: DOv07 Missing the date admitted to ITU
nl_nl: Missing the date admitted to ITU

source: DOv08 Missing the other diagnosis
nl_nl: Missing the other diagnosis

source: DOv12 Donor in ICU before they were admitted to hospital
nl_nl: Donor admitted to ICU before admission to hospital

source: DOv09 Life support withdrawn before admission to hospital
nl_nl: Life support withdrawn before admission to hospital

source: DOv10 Donor was diagnosed as dead before circulation stopped
nl_nl: Donor was diagnosed as dead before circulation stopped

source: DOv11 Missing the details of the other systemic flush solution used
nl_nl: Missing the details of the other systemic flush solution used

source: DOv12 Missing retrieval hospital
nl_nl: Please enter the donor hospital

source: DOv13 Please enter the NHSBT number
nl_nl: Missing the hospital number for the donor

source: RA01 list code
nl_nl: List Code

source: RA02 result
nl_nl: Result

source: RA03 allocated on
nl_nl: Result allocated on

source: OR01 kidney location
nl_nl: Kidney location

source: OR31 not transplantable because
nl_nl: Why not transplantable?

source: OR50 Admin notes
nl_nl: Admin only notes

source: OR51 Transplantation notes
nl_nl: Transplantation notes (if any)

source: OR99 Form complete
nl_nl: Form completed?

source: ORc01 None
nl_nl: No Damage

source: ORc02 Arterial Damage
nl_nl: Arterial Damage

source: ORc03 Venous Damage
nl_nl: Venous Damage

source: ORc04 Ureteral Damage
nl_nl: Ureteral Damage

source: ORc05 Parenchymal Damage
nl_nl: Parenchymal Damage

source: ORc06 Other Damage
nl_nl: Other Damage

source: ORc07 Homogenous
nl_nl: Homogenous

source: ORc08 Patchy
nl_nl: Patchy

source: ORc09 Blue
nl_nl: Blue

source: ORc10 Unknown
nl_nl: Unknown

source: OR02 time out
nl_nl: Removal time

source: OR03 number of renal arteries
nl_nl: Number of renal arteries

source: OR04 renal graft damage
nl_nl: Renal graft damage

source: OR05 other damage done
nl_nl: Other damage details

source: OR06 perfusion characteristics
nl_nl: Washout perfusion

source: OR07 is transplantable
nl_nl: Transplantable?

source: OR07h This answer can be amended after randomisation and saving of the form if necessary
nl_nl: This answer can be amended after randomisation and saving of the form if necessary

source: OR08 not transplantable because
nl_nl: Why not transplantable?

source: ORc12 Small
nl_nl: Small

source: ORc13 Large
nl_nl: Large

source: ORc14 Double Artery
nl_nl: Double artery

source: OR09 machine perfusion possible?
nl_nl: Is machine perfusion possible?

source: OR10 not possible because
nl_nl: Why was machine perfusion not possible? Please provide details

source: OR11 machine perfusion
nl_nl: Time machine perfusion started

source: OR12 used patch holder
nl_nl: Patch holder used?

source: OR13 artificial patch used
nl_nl: Artificial patch used?

source: OR14 artificial patch size
nl_nl: Artificial patch size

source: OR15 number of patches
nl_nl: Patch number

source: OR16 is oxygen bottle full
nl_nl: Is the oxygen bottle full?

source: OR17 oxygen bottle opened
nl_nl: Is the oxygen bottle open?

source: OR18 oxygen bottle changed
nl_nl: Was the oxygen tank changed?

source: OR19 oxygen bottle changed at
nl_nl: If yes, when was it changed?

source: OR20 ice container replenished
nl_nl: Was the ice container replenished?

source: OR21 ice container replenished at
nl_nl: Ice container replenished at

source: OR22 perfusate measurable
nl_nl: Is it logistically possible to measure pO2 perfusate (use blood gas analyser)?

source: OR23 value pO2
nl_nl: Value pO2

source: OR24 perfusion machine
nl_nl: Perfusion machine used

source: OR25 machine file
nl_nl: Data file from the machine

source: ORv01 Please enter a reason for not being transplantable
nl_nl: Please enter a reason for not being transplantable

source: ORv02 Please enter a reason perfusion wasn't possible
nl_nl: Please enter a reason perfusion wasn't possible

source: ORv03 Please enter the time perfusion started at
nl_nl: Please enter the time perfusion started at

source: ORm1 organ
nl_nl: Organ

source: ORm2 organs
nl_nl: Organs

source: PRc01 Disposables
nl_nl: Disposables

source: PRc02 Extra cannula small (3mm)
nl_nl: Extra cannula small (3mm)

source: PRc03 Extra cannula large (5mm)
nl_nl: Extra cannula large (5mm)

source: PRc04 Extra patch holder small
nl_nl: Extra patch holder small

source: PRc05 Extra patch holder large
nl_nl: Extra patch holder large

source: PRc06 Extra double cannula set
nl_nl: Extra double cannula set (including Kidney holder)

source: PRc07 Perfusate solution
nl_nl: Perfusate solution

source: PR01 related kidney
nl_nl: Kidney

source: PR02 resource used
nl_nl: Resource used

source: PR03 lot number
nl_nl: Lot number

source: PR04 expiry date
nl_nl: Expiry date

source: PRm1 procurement resource
nl_nl: Procurement Resource

source: PRm2 procurement resources
nl_nl: Procurement Resources

source: OAc01 Positive crossmatch
nl_nl: Positive crossmatch

source: OAc02 Unknown
nl_nl: Unknown

source: OAc03 Other
nl_nl: Other

source: OA01 name of transplant technician
nl_nl: Name of TT attending

source: OA02 call received from transplant co-ordinator at
nl_nl: Call received from MTO involved with Donor procedure at

source: OA03 transplant hospital
nl_nl: Transplant hospital

source: OA04 name of the theatre contact
nl_nl: Name of transplant hospital's operating theatre contact person

source: OA05 scheduled start
nl_nl: Scheduled start time for transplant

source: OA06 arrival time at hub
nl_nl: Arrival time at hub

source: OA07 departure from hub
nl_nl: Departure time from hub

source: OA08 arrival at transplant hospital
nl_nl: Arrival time at transplant hospital

source: OA09 journey notes
nl_nl: Notes from the journey

source: OA10 reallocated
nl_nl: Was the kidney re-allocated to another transplant centre?

source: OA11 reason for re-allocation
nl_nl: Reason for re-allocation

source: OA12 other reason
nl_nl: Details of other reason

source: OAm1 organ allocation
nl_nl: Organ Allocation

source: OAm2 organ allocations
nl_nl: Organ Allocations

source: OAv01 Please enter a transplant hospital to continue
nl_nl: Please enter a transplant hospital to continue

source: OAv02 Please enter the name of the transplant technician
nl_nl: Please enter the name of the transplant technician

source: RE13 informed consent given
nl_nl: Has recipient consent been obtained?

source: RE14 receiving one kidney
nl_nl: Is the recipient undergoing a single kidney transplant?

source: REc04 Glomerular diseases
nl_nl: Glomerular diseases

source: REc05 Polycystic kidneys
nl_nl: Polycystic kidneys

source: REc06 Uncertain etiology
nl_nl: Uncertain etiology

source: REc07 Tubular and interstitial diseases
nl_nl: Tubular and interstitial diseases

source: REc08 Retransplant graft failure
nl_nl: Retransplant graft failure

source: REc09 diabetic nephropathyes
nl_nl: Diabetic nephropathyes

source: REc10 hypertensive nephropathyes
nl_nl: Hypertensive nephroangiosclerosis

source: REc11 congenital rare disorders
nl_nl: Congenital, rare familial metabolic disorders

source: REc12 renovascular and other diseases
nl_nl: Renovascular and other renal vascular diseases

source: REc13 neoplasms
nl_nl: Neoplasms

source: REc14 other
nl_nl: Other

source: RE15 renal disease
nl_nl: Renal disease

source: RE16 other renal disease
nl_nl: Other type of renal disease

source: RE17 diuresis (ml/24hr)
nl_nl: Diuresis (ml/24hr)

source: REc15 midline laparotomy
nl_nl: Midline laparotomy

source: REc16 hockey stick
nl_nl: Hockey stick

source: REc17 unknown
nl_nl: Unknown

source: REc18 None
nl_nl: None

source: REc19 ligated polar artery
nl_nl: Ligated polar artery

source: REc20 reconstructed polar artery
nl_nl: Reconstructed polar artery

source: REc21 repaired intima dissection
nl_nl: Repaired intima dissection

source: REc22 other
nl_nl: Other

source: REc23 none
nl_nl: None

source: REc24 laceration
nl_nl: Laceration

source: REc25 elongation plasty
nl_nl: Elongation plasty

source: REc26 other
nl_nl: Other

source: RE18 knife to skin time
nl_nl: Knife to skin time

source: RE19 pO2 perfusate
nl_nl: p02 Perfusate

source: RE20 stop machine perfusion
nl_nl: Time machine perfusion stopped

source: RE21 kidney was cold stored?
nl_nl: Was the kidney cold stored?

source: RE22 tape over regulator broken
nl_nl: Tape over regulator broken?

source: RE23 kidney removed from machine at
nl_nl: Time kidney removed from machine

source: RE24 oxygen full and open
nl_nl: Oxygen bottle full and open?

source: RE25 kidney discarded
nl_nl: Was the kidney discarded?

source: REh25 Either answer means further questions will open below
nl_nl: Either answer means further questions will open below

source: RE26 untransplantable because
nl_nl: Reason kidney was untransplantable

source: RE27 start anesthesia at
nl_nl: Start time of anaesthesia

source: RE28 incision
nl_nl: Incision

source: RE29 transplant side
nl_nl: Transplant side

source: RE30 arterial problems
nl_nl: Arterial problems

source: RE31 arterial problems other
nl_nl: Arterial problems other

source: RE32 venous problems
nl_nl: Venous problems

source: RE33 venous problems other
nl_nl: Venous problems other

source: RE34 start anastomosis at
nl_nl: Anastomosis start time

source: RE35 start reperfusion at
nl_nl: Reperfusion start time

source: RE36 mannitol used
nl_nl: Mannitol used?

source: RE37 other diurectics used
nl_nl: Other diuretics used

source: RE38 other diurectics detail
nl_nl: Details of other diuretics used

source: RE39 systolic blood pressure at reperfusion
nl_nl: Systolic blood pressure at start of reperfusion

source: RE40 cvp at reperfusion
nl_nl: cvp at reperfusion

source: RE41 intra-operative diuresis
nl_nl: Intra-operative diuresis

source: RE42 successful conclusion
nl_nl: Kidney successful transplanted?

source: RE43 operation concluded at
nl_nl: Operation end time

source: RE44 temperature and flow probe cleaned
nl_nl: Temperature and flow probe cleaned?

source: RE45 ice and water removed
nl_nl: Ice and water removed?

source: RE46 oxygen flow stopped
nl_nl: Oxygen flow stopped

source: RE47 oxygen bottle removed
nl_nl: Oxygen bottle removed

source: RE48 box kidney assist cleaned
nl_nl: Kidney assist box cleaned

source: RE49 batteries charged
nl_nl: Batteries put on charge

source: RE50 cleaning log notes
nl_nl: Cleaning log notes

source: REm1 recipient
nl_nl: Recipient

source: REm2 recipients
nl_nl: Recipients

source: REv02 Missing time kidney removed from machine
nl_nl: Missing time kidney removed from machine

source: REv03 Missing Start time of anaesthesia
nl_nl: Missing Start time of anaesthesia

source: REv04 Missing Anastomosis Start Time
nl_nl: Missing Anastomosis Start Time

source: REv05 Missing Reperfusion Start Time
nl_nl: Missing Reperfusion Start Time

source: FB01 start date
nl_nl: Start date

source: FB03 general notes
nl_nl: General notes

source: FBc01 Immunological
nl_nl: Immunological

source: FBc02 Preservation
nl_nl: Preservation

source: FBc03 Technical - artery
nl_nl: Technical - artery

source: FBc04 Technical - venous
nl_nl: Technical - venous

source: FBc05 Infection - bacterial
nl_nl: Infection - bacterial

source: FBc06 Infection - viral
nl_nl: Infection - viral

source: FBc07 Other
nl_nl: Other

source: FB10 graft failure
nl_nl: Graft failure?

source: FB11 date of graft failure
nl_nl: Date of graft failure

source: FB12 graft failure
nl_nl: Graft failure?

source: FB13 Other failure type
nl_nl: Other failure type

source: FB14 graft removal
nl_nl: Graft removal

source: FB15 date of graft removal
nl_nl: Date of graft removal

source: FBc10 CAPD
nl_nl: CAPD

source: FBc11 Hemodialysis
nl_nl: Hemodialysis

source: FBc12 Unknown
nl_nl: Unknown

source: FB16 Dialysis type
nl_nl: Dialysis type

source: FB30 Post tx Azathioprine
nl_nl: Azathioprine

source: FB31 Post tx Cyclosporin
nl_nl: Cyclosporin

source: FB32 Post tx MMF
nl_nl: MMF

source: FB33 Post tx Prednisolone
nl_nl: Prednisolone

source: FB34 Post tx Sirolomus
nl_nl: Sirolomus

source: FB35 Post tx Tacrolimus
nl_nl: Tacrolimus

source: FB36 Post tx Other
nl_nl: Other

source: FB37 Other immunosuppression
nl_nl: Other immunosuppression
